Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/jahkediedahus_2009.pdf.tmx
Source language: sme
Languages: nob

source: Bátnedearvvašvuođabálvalus lea ráhkadan ” visihttakoartta ” fylkkasuohkana griffain , maid addet divššohasaide .
nob: Tannhelseetaten har laget et ” visittkort ” med fylkeskommunens griff på , for å dele ut til pasienter .

source: Gova ja teavstta hábmemis lea deattuhuvvon ahte ii galgga moraliseret , muhto ahte lea juohkehačča duohkin válljet .
nob: Det er i utformingen av bilde og tekst lagt vekt på å ikke moralisere , men at hver enkelt har et eget valg .

source: Buohkat geat vástidit ahte sii borgguhit , ožžot fárrui visihttakoartta ja rávvejuvvojit riŋget Borgguhantelefuvdnii .
nob: Alle som svarer ja på om de bruker tobakk , får med seg visittkortet og anbefales å ringe gratis til Røyketelefonen .

source: Strand , ja Romssa fylkkamánne dearvvašvuođaossodaga ráđđeaddi , Anders Aasheim .
nob: avdeling hos fylkesmannen i Troms , Anders Aasheim .

source: Sudno ovdaságaid maŋŋá ledje buot bátnedivššárat váikkuhuvvvon ja movttiiduvvan searvat dán dehálaš bargui .
nob: Etter deres foredrag var alle tannpleierne inspirert og motivert for å delta i dette viktige arbeidet .

source: Bátnedivššárat leat válljen duhpátgeavaheami eastadan barggu fáddán iežaset fágabeivviide .
nob: Tannpleierne har på sine fagdager hatt tobakksforebyggende arbeid som tema .

source: Mieldoaibmin ja ovdasága doallin leigga Tobakksfri i
nob: Som medspillere og foredragsholdere var leder av Tobakksfri i Troms , Unni K. Strand , og rådgiver ved helse-

source: Bátnedearvvašvuohta Bátnedoaktárat universitehta olggobeallásaš hárjehallamis Sonjatuna bátnedivššohagas Miessemánus rahppojuvvui Sonjatuna bátne- dárbbašlaš nuppástuhttit vistti ja viiddidit areála vai lea sadji divššohat Ráissas universitehtabátneklinihk- guovtti hárjehalli studentii .
nob: Tannhelse Tannleger i eksternpraksis på Sonjatun tannklinikk I mai ble Sonjatun tannklinikk i Nordreisa åp- legg . I tillegg var det nødvendig med ombygging og utvidelse net som universitetstannklinikk etter ombyg- av arealet for å få plass til arbeidsplasser for to studenter i ekstern praksis .

source: kan maŋŋá ođasmahttima ja viiddideami .
nob: ging og utvidelse .

source: Boađus soahpá vuordámušaide , ja lanjat leat dál guoibmái ja Klinihkka lea seamma visttis go Distriktsmedisinsk senter for sisáibmu lea buorre . Nord-Troms ( boaittobeliid medisiinnalaš guovddáš Davvi-Romssa várás ) , mii fállá ollu iešguđetlágan dearvvašvuođabálvalusaid .
nob: Klinikken er samlokalisert med Distriktsmedisinsk senter for Resultatet har stått til forventningene , og lokalene fremstår Nord-Troms , som tilbyr et stort antall forskjelllige helsetje- nå som trivelige og med godt inneklima .

source: Klinihkas ledje vuosttaš bátnedoavttirstudeanttat Romssa universitehtas hárjehallin čakčat 2009 .
nob: Klinikken hadde sine første tannlegestudenter fra UniversiTidligere har Troms fylkeskommune åpnet til sammen fire tetet i Tromsø på praksis høsten 2009 .

source: Divššohasaid válljiOvdal lea Romssa fylkkasuohkan rahpan oktiibuot njeallje bátne- vuohta addá studeanttaide hui rievddaldeaddji hárjehallama , divššohaga Hárštás , Finnsnesas , Málatvuomis ja Romssa gávpogis stu- ja dan sii leat čielgasit dovddahan .
nob: Den rike tilgangen på klinikker i Harstad , Finnsnes , Målselv og Tromsø for studen- pasienter gir studentene en svært variert praksis , noe som de ter i ekstern praksis . også har gitt tydelig uttrykk for .

source: kit áiggiid jagis leat studeanttat klinihkas . Dat lea máŋgga láhkai buorre sihke álbmogii ja bargiide .
nob: Etter hvert vil det store deler av året være studenter tilstede på klinikken .

source: Huksenbarggut álggahuvvojedje čakčat 2008 .
nob: Dette er på manByggearbeidene ble påbegynt høsten 2008 .

source: Dárbu lei ođasmahttit dalá areálaid ja áibmomolsunrusttega .
nob: Det var nødven- ge måter svært positivt både for befolkningen og de ansatte .

source: Dasto lei Jagi 2008 ja jagi 2009 álggus lei oppalaččat stuorra bátnedoavttirváili Davvi-Romssas .
nob: dig med renovering av eksisterende areal og ventilasjonsanI 2008 og begynnelsen av 2009 var det generelt stor tannlegemangel i Nord-Troms distrikt .

source: Eanaš rávesolbmot fertejedje vuolgit Romssa gávpogii dahje Áltái divššuhit bániideaset .
nob: De fleste voksne pasienter måtte reise til Tromsø eller Alta for å få behandling .

source: Sonjatuna rahpan ja eanet bátnedoaktáriid virgádeapmi buoridedje fálaldaga ollu .
nob: Åpning av Sonjatun og ansettelse av flere tannleger gjorde tilbudet mye bedre .

source: Go bidjet bátneklinihkaid beaittobeliide de dat doaivumis mearkkaša ahte šaddá álkit oaččohit bátnedoaktáriid dohko , ja gáddimis dat buorida bátnedearvvašvuođabálvalusaid fállama Davvi-Romssas boahtteáiggi .
nob: Det å få universitetstannklinikk til distriktet vil forhåpentligvis bety at det blir lettere å rekruttere tannleger , noe som trolig får stor betydning for tilgangen på tannhelsetjenester i Nord-Troms i fremtiden .

source: Lene Arntzen ja Einar Brage Thorsteinsson iežaska bagadalliin Katarzyna Paul .
nob: Lene Arntzen og Einar Brage Thorsteinsson sammen med veileder Katarzyna Paul .

source: Govvideaddji : Øystein Fredriksen
nob: Foto : Øystein Fredriksen

source: Ođđa spesialistaoahpahus klinihkalaš odontologiijas Romssa gávpogis ovddiduvvo Norggas áib- Ohppui váldojuvvojit njeallje kandidáhta .
nob: Ny spesialistutdanning i klinisk odontologi I Tromsø utvikles det en helt ny spesialitet i Norge , som kalles klinisk odontologi .

source: Davvi-Norgga bátnedearvvašvuođa gelbbolašvuođaguovddážis ( TkNNas ) lea dehálaš doaibma plánejuvvon spesialistaoahpahusa oktavuođas .
nob: Tannhelsetjenestens kompetansesenter for Nord-Norge ( TkNN ) har en viktig rolle i forbindelse med den planlagte spesialistutdanningen .

source: Dearvvašvuođadirektoráhta lea háliidan dán spesialitehta geahččaluvvot ja lea addán bargamuša Romssa gávpoga fágabirrasii .
nob: Helsedirektoratet har ønsket utprøving av denne nye spesialiteten og har gitt oppdraget til miljøet i Tromsø .

source: Erenoamáš oahpus Klinihkalaš odontologiijas biddjojuvvo deaddu fágasurggiide endodontiijii , periodontiijii , protetihkkii / gáskkestatdoibmii , muhto dat siskkilda maid eará surggiid , dego ovdamearkka dihtii gerodontologiija ja dento-alveolára kirurgiija .
nob: Spesialiteten Klinisk odontologi fokuserer på fagområdene endodonti , periodonti , protetikk / bittfunksjon men inkluderer også andre områder , som for eksempel gerodontologi og dento-alveolær kirurgi .

source: Deaddu biddjojuvvo diagnostihkkii ja dikšoplánemii ollislaš ( holisttalaš ) geahčadanhálttis .
nob: Det vil bli lagt vekt på diagnostikk og behandlingsplanlegging i et helhetlig ( holistisk ) perspektiv .

source: Dát erenoamášoahppu mearkkaša ahte šaddá buoret fálaldat ráves divššohasaide .
nob: Spesialiteten vil innebære et bedre tilbud til voksne pasienter .

source: Áiccalmahttin dihtii dán oahpu lea vejolaš dan buohtastahttit spesialitehtain mii gohčoduvvo dábálaš medisiidnan .
nob: For å anskueliggjøre bredden i spesialiteten så kan den sammenliknes med spesialiteten i allmennmedisin .

source: EADPHas lea profiila mii bures soahpá Almmolaš bátnedearvvašvuođabálvalusa profiilii .
nob: Europeisk tannlegekonferanse Det blir tatt opp fire kandidater .

source: Kongreassas ledje lagabui 200 oassálasti guđet besse oahpásmuvvat Romsii gávpogin ja oahpahusbáikin .
nob: Utdanningen vil være delvis desentralisert , men kandidatene vil oppholde seg i Tromsø periodevis .

source: Lágideapmi lihkostuvai sihke fágalaččat ja sosiálalaččat .
nob: Den kliniske virksomheten gjennomføres både på TkNN og på ” hjemmeklinikken ” .

source: Spesialistakandidáhtaid ja Romssa gávpogis orru bagadalliid gaskasaš elektrovnnalaš gulahallan šaddá leat hui dehálaš .
nob: Elektronisk kommunikasjon mellom spesialistkandidater og veiledere i Tromsø blir svært viktig .

source: Nu šaddá ge fágalaš dieđuid sirdin videokonferánssaid bokte dehálaš reaidu oahpahusas .
nob: Videokonferanser med overføring av faglig informasjon blir således et viktig redskap i utdanningen .

source: Plánen ja válmmaštan dihtii bargamuša čađaheami lea vuođđuduvvon báikkálaš stivrenjoavku spesialistaoahpahusa Klinihkalaš odontologiija várás .
nob: For å planlegge og forberede gjennomføringen av oppdraget med å gjennomføre spesialistutdanning i Klinisk odontologi er det oppnevnt en lokal styringsgruppe .

source: IKOs lea virgáduvvon oahppojođiheaddji gean ovddasvástádus lea oahpu plánen , bagadallan ja organiseren .
nob: Ved IKO er det ansatt en studieleder med planlegging av undervisning , veiledning og organisering .

source: TkNN áigu virgádit klinihkalaš jođiheaddji gii galgá jođihit Klinihkalaš odontologiija geavatlaš oasi .
nob: TkNN vil ansette en klinisk leder for å lede den praktiske delen av Klinisk odontologi .

source: Oahppoplánat leat dohkkehuvvon ja gávdnamis IKOa neahttasiidduin .
nob: Studieplaner er godkjent og tilgjengelig på nettsidene til IKO.

source: Bátnedearvvašvuođabálvalusaid stáhtus Bátnedoaktáriid skáhppon Romssa fylkii lea ain váttis .
nob: Rekrutteringssituasjonen for tannleger er fortsatt vanskelig i Troms .

source: 31.12.09 ledje 14 rabas bátnedoavttirvirggi Romssa fylkkas .
nob: Pr 31.12.09 sto 14 tannlegestillinger ledige i Troms fylke .

source: Dili ektui moatti jagi dás ovdal leat maŋŋánan dikšumat ( dat mearkkaša olbmuid geat eai leat gohččojuvvon plánejuvvon áigái ) geahpiduvvon ollu .
nob: I forhold til situasjonen for noen få år siden er likevel etterslepet ( dvs. personer som ikke er innkalt til planlagt tid ) blitt redusert betydelig .

source: Almmolaš bátnedearvvašvuođabálvalusas leat buohkanassii 52 601 olbmo geahčus , geain 31 515:is leat gaskal 3 ja 18 jagi .
nob: Den offentlige tannhelsetjenesten har totalt 52 601 personer under tilsyn , hvorav 31 515 i gruppen 3 til 18 år .

source: Bátnedearvvašvuohta
nob: Tannhelse

source: Vuosttaš spesialistaoahpahus oalulortopediijas Golmmajahkásaš spesialistaprográmma álggaheapmi Davvi-Norgga olis čalmmustahttojuvvui rahpamiin golggotmánus .
nob: Første spesialistutdanning i kjeveortopedi Oppstarten av det treårige spesialistprogrammet i nordnorsk regi ble markert ved en åpning i oktober .

source: Dát lea vuosttaš spesialistaprográmma mii čađahuvvo Romssa gávpogis ja mas Romssa gávpoga odontologalaš fágabirrasis lea ovddasvástádus .
nob: Dette er det første spesialistprogrammet som blir gjennomført i Tromsø hvor det odontologiske miljøet i Tromsø selv er ansvarlig for spesialistutdanningen .

source: Oktiibuot 16 ohccis njealji oahpposadjái ožžo čuovvovaš kandidáhtat fálaldaga ja álge ohppui : Anette Haseid Romssa gávpogis eret , Rita Myrlund Eliasnjárggas eret , Muhsin Candir Girkonjárggas eret ja Mari Dubland Brynes eret .
nob: Av totalt 16 søkere til de fire studieplassene fikk følgende kandidater tilbud og takket ja : Anette Haseid fra Tromsø , Rita Myrlund fra Storsteinnes , Muhsin Candir fra Kirkenes og Mari Dubland fra Bryne .

source: Oahpu plánejit ja čađahit ovttasráđiid Klinihkalaš odontologiija instituhtta Romssa gávpogis ( IKO ) , Romssa universitehta ja TkNN .
nob: Planlegging og gjennomføring av studiet er et samarbeidsprosjekt mellom Institutt for klinisk odontologi i Tromsø ( IKO ) Universitetet i Tromsø og TkNN .

source: IKOs lea bajimus fágalaš ovddasvástádus oahpus , maiddái kandidáhtaid sisaváldimis .
nob: IKO har det overordnete faglige ansvaret for utdanningen , inkludert opptak av kandidatene .

source: TkNNas lea ovddasvástádus klinihkalaš bagadallamis .
nob: I tillegg er to tannhelsesekretærer knyttet til utdanningen .

source: Gurut bealde olgeš guvlui : Muhsin Candir , Anette Haseid , Mari Dubland ja Rita Myrlund .
nob: Fra venstre : Muhsin Candir , Anette Haseid , Mari Dubland og Rita Myrlund .

source: Guokte spesialistta čađahedje oahpu prošeavttas OrtoPol ( ahte ) r.
nob: telemedisinsk utstyr . To spesialister ble uteksaminert gjennom OrtoPol ( at ) r. .

source: Vuosttaš semestera oahpahusas lea eanaš leamaš vuođđofáttát , muhto dan lassin lea várrejuvvon ollu áigi digaštallat iešguđetlágan divššohasdáhpáhusaid .
nob: Undervisningen i det første semesteret har i stor grad inneholdt grunnleggende emner , men det har i tillegg vært avsatt mye tid til diskusjon av ulike pasienttilfeller .

source: Njeallje kandiÁigodaga 2003-2006 ge čađahuvvui oahpahus oalulortope- dáhta galget čađahit prošeaktabarggu oahpahusa áiggi , ja diijas prošeaktanamain OrtoPol ( ahte ) r TkNNas ovttasráđiid prošeavttat leat plánejuvvomin .
nob: De fire kandidatene skal gjennomføre en prosjektoppgave i løpet av utdanningen , og prosjektene er under planlegging . Det ble i perioden 2003-2006 også gjennomført utdanning i kjeveortopedi under prosjektnavnet OrtoPol ( at ) r ved TkNN i samarbeid med Det odontologiske fakultet i Oslo .

source: Dalle sáhtii dan gohčodit ovddasmanni prošeaktan norgalaš , lávdaduvvon spesialis- Kandidáhtat leat álgán dikšut divššohasaid , ja lea dovddahuvtaoahpahusas .
nob: Man kan kalle det et pionerprosjekt innen norsk , desentralisert spesialistutdanning den gangen .

source: Oahpahus čađahuvvui árbevirolaš bagadalla- von buorre duhtavašvuohta kandidáhtaid beroštumis ja ovmiin TkNNas Romssa gávpogis oktan beaivválaš videokon- dáneamis vuosttaš semesteris .
nob: Utdanningen foregikk gjennom Kandidatene har påbegynt pasientbehandling , og det gis uttradisjonell veiledning ved TkNN i Tromsø kombinert med trykk for stor tilfredshet med kandidatenes interesse og prodaglige videokonferanser med fakultetet i Oslo ved bruk av gresjon første semester .

source: K S U E K L T S U J O V N R A H Ø Y R E
nob: K S U E K L T S U J O R N H Ø Y R E

source: Kulturetáhta lea aktiiva eanaš kultursurggiin , kulturásahusaid eaiggádin , prošeavttaid ja doaimmahusaid mielruhtadeaddjin ja suohkaniid rávvejeaddjin ja ovttasbargoguoibmin .
nob: Kulturetaten er aktiv innen de fleste kulturområder , som eier av kulturinstitusjoner , tilskuddspart til prosjekter og virksomheter og som rådgiver og samarbeidspart overfor kommunene .

source: Etáhta • lea Romssa fylkka kulturmuitosuodjalusa ovddasvástideaddji eiseváldi • juohká doarjagiid Romssa fylkka dáidda- ja kulturásahusaide • juohká spealloruđaid rusttegiidda mat leat valaštallama ja rumaslaš lihkadallama várás , ja báikkálaš kulturvisttiide • lea álbmotdearvvašvuođabarggus regionála oktiiheivehalli ja hoahpuheaddji • juohká doaibmadoarjagiid olggustallan- ja valaštallanorganisašuvnnaide ja - ásahusaide • lea rávven- , ovddidan- ja gelbbolašvuođaguovddáš skuvla- ja álbmotgirjerájuid ja sámi bibliotehkabálvalusa
nob: Etaten • er ansvarlig myndighet for kulturminnevernet i Troms • gir driftstilskudd til kunst- og kulturinstitusjoner i Troms • fordeler spillemidler til anlegg for idrett og fysisk aktivitet og lokale kulturbygg • er regional koordinator og pådriver i arbeidet med folkehelse • gir driftstilskudd til friluftslivs- og idrettsorganisasjoner og institusjoner • veilednings- , utviklings- og kompetansesenter for skole- og folkebibliotekene og samisk bibliotektjeneste gjennom Troms fylkesbibliotek

source: Kultuvrra fylkkaráđđi : Mariam Rapp ( KrÁ ) Romssa fylkkasuohkana kulturpolitihka bajimus áigumuš lea addit buot fylkka ássiide buriid ja máŋggalágan kulturfálaldagaid .
nob: Fylkesråd for kultur : Mariam Rapp ( KrF ) Den overordnete målsettingen for Troms fylkeskommunes kulturpolitikk er å bidra til å gi alle innbyggerne i Troms et godt og variert kulturtilbud .

source: Etáhtahoavda : Ellen Østgård várás Romssa fylkkagirjeráju bokte • eaiggáduššá Romssa fylkkakulturguovddáža Kysten • jođiha Riikkaoassemusihkárortnega , Kultuvrralaš skuvlalávkka vuođđo- ja joatkkaskuvllas ja Girje- ja kulturbusse Lulli-Romssas Kultur i Troms bokte
nob: Etatsjef : Ellen Østgård • eier Troms fylkeskultursenter Kysten • driver Landsdelsmusikerordningen , Den kulturelle skolesekken i grunn- og videregående skole og Bokog kulturbussen i Sør-Troms gjennom Kultur i Troms

source: Davvi-Norgga kultursoahpamuš ođasmahttojuvvon Davvi-Norgga kultursoahpamuš lea rikkaoasseovttasbargu kultursuorggis .
nob: Nordnorsk kulturavtale revidert Den nordnorske kulturavtalen er et landsdelssamarbeid innenfor kultursektoren .

source: Soahpamuš lea dál ođasmahttojuvvon ja galgá doaibmat áigodaga 2010-2013 .
nob: Avtalen er nå revidert og gjeldende for perioden 2010-2013 .

source: Davvinorgalaš kultursoahpamuš lea vuđolaččat geahčaduvvon .
nob: Det er foretatt en full gjennomgang av den nordnorske kulturavtalen .

source: Dássážii lea šiehtadus leamaš ” stáhtalaš ” dan mearkkašumis ahte dat dušše lea leamaš muhtun oktasaš ásahusaid ja organisašuvnnaid ruhtadanšiehtadus .
nob: Hittil har avtalen vært ” statisk ” i den forstand at det har vært en ren finansieringsavtale av en del felles institusjoner og organisasjoner .

source: Fylkkasuohkanat háliidit dynámaleabbo soahpamuša mii veahkeha Ulbmil lea joatkit ja viidáseappot ovddidit kulturovttas- nanosmahttit daid politihkalaš ovttasbarggu . barggu riikaoassedásis Davvi-Norggas .
nob: Fylkeskommunene ønsket en mer dynamisk avtale , som bidrar til å styrke det politiske samarFormålet er å videreføre og videreutvikle kultursamar- beidet mellom dem. beidet på landsdelsnivå i Nord-Norge .

source: Soahpamušas leat niehku , ulbmil ja strategiijat davvinorgalaš kulturovttas- Oassin kulturšiehtadusa ođđasis šiehtadallamiin golbma barggu várás .
nob: Avtalen omfatter visjon , målsetting og strategier for det nordnorske kul- Som et ledd i reforhandlingen av kulturavtalen , har de tre tursamarbeidet .

source: Vuođđuduvvon lea riikkaoasseráđđi fylkkaráđi leat árvalan kultuvrii golbma áŋgiruššansuorggi : kultuvrra várás nannen dihtii Finnmárkku , Romssa Fitnolaš musihka , visuála dáidaga ja filmma .
nob: Det er opprettet et landsdelsråd for kul- fylkesrådene tatt initiativ til å gå inn i tre felles satsingsomtur for å styrke det kulturpolitiske samarbeidet mellom råder innen kultur : Profesjonell musikk , visuell kunst og film .

source: Buot golmma ja Nordlándda gaskasaš kulturpolitihkalaš ovttas- suorggis leat vejolašvuođat ovddidit sihke ásahusaid ja barggu . Davvinorgalaš kultursoahpamuš váldda- ovttasbarggu riikkaoasis .
nob: Den nordnorske kultur- Innenfor alle disse områdene er det et potensial for å utviavtalen beskriver satsingsområder og fordelingen av det kle både institusjonene og samarbeidet i landsdelen .

source: Oktasaš ulbmillaš áŋgiruššan dáin hallá áŋgiruššansurggiid ja regionála doarjaga juo- surggiin sáhttá luvvet stuorra stáhtadoarjagiid . gadeami riikkaoasi dáidda- ja kulturásahusaide ja dáiddárorganisašuvnnaide .
nob: En felregionale tilskuddet til landsdelsdekkende kunst- og kul- les , målrettet satsing innen disse områdene kan utløse større turinstitusjoner og kunstnerorganisasjoner .

source: Kultuvra
nob: Kultur

source: Kulturmuitojahki 2009 Romssa fylkkas Kulturmuoitojahki Romssa fylkkas lea vuosttažettiin leamaš eaktodáhtolaš organisašuvnnaid jahki .
nob: Kulturminneåret 2009 i Troms Kulturminneåret i Troms har først og fremst vært de frivillige organisasjonenes år .

source: Romssa fylka , man ássit leat 3,5 proseantta riikka álbmogis , ozai logi proseantta riikkalaš prošeaktadoarjagiin .
nob: Troms , med 3,5 prosent av landets folketall , stod for ti prosent av søknadene til nasjonale prosjekttilskudd .

source: Prošeavttat leat čađahuvvon stuorra movttain ja leat ovddidan fylkka servviid ja museaid gaskasaš ovttasbarggu .
nob: Prosjektene har blitt gjennomført med stor entusiasme og har fremmet samarbeidet mellom foreningene og museene i fylket .

source: Ollu ásahusat ja searvvit fylkkas leat váldán atnui Kulturminneløypa ja Digitalt fortalt ođđa gaskkustanjoregin jagi mielde .
nob: Mange institusjoner og foreninger i Troms tatt i bruk Kulturminneløypa og Digitalt fortalt som nye formidlingsarenaer i løpet av året .

source: Báktegovat Skavbergetis Sálliris leat buhtistuvvon ja lágiduvvon gehččiide ođđasis , dál maiddái sin várás geain lea váttisvuođat lihkadit .
nob: Helleristningene på Skavberget på Kvaløya er renset og tilrettelagt på nytt , nå også for bevegelseshemmede .

source: Govvideaddji : Jan Magne Gjerde , TMU
nob: Foto : Jan Magne Gjerde , TMU

source: Davvi-Romssas lea Halti kvenakulturguovddáš ja Davvi- Erenoamážeamos prošeakta Romssa fylkkas lea gal OpprørsløyRomssa musea bargan ovttasráđiid prošeavttas mánáid as- pa Olmmáivákkis .
nob: Det mest særegne prosjektet i Troms er nok Opprørsløypa i Manndalen .

source: Gierddu lea Davviálbmogiid guovddáš toáiggi ja duhkoraddama birra čájáhusain Arti førr ongan ja ráhkadan ja čájeha daid ollu siviila vuostálastinvugiid eiseválddiid vuostá maid báikki olbmot leat geavahan áiggiid mielde .
nob: Løypa er utviklet av Senter for nordlige folk og omhandler de mange formene for sivil motstand mot øvrighetene som har funnet sted i bygda til ulike tider .

source: Vuosttaš hárštálaš ?
nob: Den første harstadværing ?

source: Kulturetáhta lea guokte gieddebargojagi ohcan ja kárten kulturmuittuid muhtun guovllus Stangnesas .
nob: Kulturetaten har gjennom to feltsesonger søkt og kartlagt kulturminner i et område på Stangnes .

source: Bajimus guovlluin gávdne gelddolaš gávdnosiid .
nob: I de øverste områdene ble det gjort spennende funn .

source: Vuosttaš hárštálaš dáiddii leat ássan aiddo dás .
nob: Kanskje var det akkurat her den første harstadværingen bodde .

source: Stangnes lea moadde kilomehtera lullinuorttabealde Hárštá guovddáža .
nob: Stangnes ligger noen kilometer sørøst for Harstad sentrum .

source: Das leat reguleremin stuorra guovllu boahtteáigásaš ealáhusaid ja industriija várás .
nob: Her reguleres et stort område for fremtidig næring og industri .

source: Guovllus oidno beaivváš hui guhká , ja guovlu lea okta dain sajiin masa beaivváš álggus oidno guhkes skápma maŋŋá .
nob: Området er solrikt , og et av de første stedene i Harstadområdet hvor sola viser seg i etter den lange mørketiden .

source: Iskangoivestagain maid arkeologat iske , sii gávdne áđaid ja geađgelaggastagaid ditnus , chert:s ja kvartsihtas mat ledje bázahasat biergasiid ráhkadeamis .
nob: I prøvestikkene arkeologene undersøkte , fant de gjenstander og små steinfliser etter produksjon av redskaper i flint , chert og kvartsitt .

source: Boarráseamos gávdnosat gávdnojedje 46 mehtera mearradási bajábealde .
nob: De eldste funnene er gjort 46 meter over havet . Funnene kan dateres til eldre steinalder .

source: Illustrašuvdna čájeha mearradási mii lei 45 mehtera otnáš mearradási bajábealde boarrasat geađgeáiggis .
nob: På denne tiden sto havet like opp til boplassene , og vi kan da forestille oss at de øverste områdene av planområdet var en holme utenfor et

source: Plánaguovllu bajit oasit lei sulloš ja ássansadji lea muotkkis ja merkejuvvon ruoksadin .
nob: De øvre delene av planområdet var en holme og boplassen ligger på et eide merket med rødt .

source: Illustrašuvdna : Bjørn Ramstad
nob: Illustrasjon : Bjørn Ramstad

source: Fatnasa ahte dáppe leat ássan olbmot 8 000–10 000 jagi dás ovdal .
nob: straumrikt sund omtrent der hvor hovedveien inn til Harstad går i dag .

source: Dal- sáhtte geassit gáddái sulloža guktuid bealde .
nob: Båten kunne de dra opp på begge sider av holmen .

source: Prošeakta Fotefar mot nord
nob: Fotefar mot nord

source: Riddokultuvra
nob: Kystkultur

source: Romssa fylkkasuohkan lea bidjan ollu návccaid Kulturmuitojahkái ja lea válljen iežas prošeaktan juolludit milj. ruvdnosaš doarjaga buoridit Fotefar mot nord ( luottat davás ) nammasaš prošeavttaid Romssa fylkkas .
nob: Troms fylkeskommune har satset tungt på Kulturminneåret og valgte som sitt prosjekt å gi tilskudd på én million kroner til å ruste opp Fotefar mot nord-prosjektene i Troms .
